[
    {"name": "Наруто",
     "description": "История мальчика с внутренним демоном, который стремится стать лидером своей деревни."},
    {"name": "Атака титанов",
     "description": "Человечество борется с гигантами, которые угрожают их выживанию за стенами."},
    {"name": "Ван Пис",
     "description": "Пират отправляется в море, чтобы стать королем пиратов и найти легендарное сокровище."},
    {"name": "Тетрадь смерти",
     "description": "Молодой человек использует сверхъестественную тетрадь, чтобы вершить свое правосудие."},
    {"name": "Блич",
     "description": "Подростку дарует силу богиня смерти , он вступает в схватку с злым духом пожирающим души людей\nВсе это по плану великого... ."},
    {"name": "Код Гиас",
     "description": "Гениальный стратег получает способность подчинять людей своей воле и начинает революцию."},
    {"name": "Магическая битва",
     "description": "Школьник живёт обычной жизнью, но в какой-то момент у него умирает единственный близкий человек, но перед смертью он пообещал помогать всем нуждающимся, спустя время на его друзей нападет проклятие наш герой кушает старый проклятый палец..."},
    {"name": "Токийский гуль",
     "description": "Студент становится полугулем и вынужден выживать в мире монстров и людей."},
    {"name": "Семь смертных грехов",
     "description": "Рыцари, обладающие невероятной силой, пытаются восстановить честь и спасти королевство."},
    {"name": "Хантер х Хантер",
     "description": "Мальчик становится охотником, чтобы найти своего отца и узнать тайны этого мира."},
    {"name": "Эльфийская песнь",
     "description": "Существо с опасными силами убегает из лаборатории и пытается найти себя 18+."},
    {"name": "Стальной алхимик",
     "description": "Братья алхимики ищут философский камень, чтобы вернуть утраченные тела."},
    {"name": "Клинок рассекающий демонов",
     "description": "Мальчик становится охотником на демонов, чтобы спасти свою сестру."},
    {"name": "Реинкарнация безработного",
     "description": "Безработный мужчина получает второй шанс на жизнь в волшебном мире."},
    {"name": "Гуррен-Лаганн",
     "description": "Жители подземного города выходят на поверхность, чтобы сражаться с зверо-людьми."},
    {"name": "Евангелион",
     "description": "Подросток становится пилотом гигантского робота, чтобы спасти мир от ангелов."},
    {"name": "Черный клевер",
     "description": "Юноша, лишенный магии, мечтает стать сильнейшим магом в своем королевстве."},
    {"name": "О моём перерождении в слизь",
     "description": "Наш герой пожертвовал своей жизнью, спасая девушку, но герой переродился в другом мире слизью...."},
    {"name": "Моя геройская академия",
     "description": "Мальчик без суперспособностей стремится стать величайшим героем."},
    {"name": "Башня Бога",
     "description": "Парень отправляется в загадочную башню, чтобы найти свою подругу и ответы, но сталкивается с предательством."},
    {"name": "Сага о Винланде",
     "description": "История юноши, который становится частью мира викингов и ищет путь мести, а потом поцефист."},
    {"name": "САО",
     "description": "Игроки застревают в виртуальной игре, где смерть в игре означает смерть в реальности."},
    {"name": "Крутой учитель Онидзука",
     "description": "Бывший байкер становится учителем и меняет жизни своих учеников."},
    {"name": "Паразит",
     "description": "Подросток становится носителем инопланетного паразита и пытается защитить мир от таких же существ."},
    {"name": "Монстр", "description": "Врач становится жертвой своих решений и отправляется на поиски истинного зла."},
    {"name": "Дороро",
     "description": "Мальчик с проклятым телом отправляется в путешествие, чтобы вернуть свои украденные части тела."},
    {"name": "Ванпанчмен",
     "description": "Наш герой превозмогает через невозможные тренировки и становится самым сильным в мире. Но какой интерес быть самым сильным?"},
    {"name": "Класс убийц",
     "description": "Правительство собирает школьников, чтобы убить сильнейшего монстра (он будет обучать их 1 год). Смогут ли наши герои?"},
    {"name": "Обещанный Неверленд",
     "description": "Дети из приюта узнают, что их мир не так безопасен, как они думали."},
    {"name": "Наруто Ураганные хроники",
     "description": "Юноша возвращается после тренировок, чтобы завершить свою миссию и спасти друга."},
    {"name": "Семья шпиона",
     "description": "Семья, где каждый скрывает свои секреты, пытается сосуществовать, не раскрывая истинных целей."},
    {"name": "Хеллсинг",
     "description": "Организация охотников на вампиров защищает Англию от сверхъестественных угроз, но в их рядах сильнейший вампир...."},
    {"name": "Великий из бродячих псов",
     "description": "Члены детективного агентства с особыми способностями расследуют загадочные случаи."},
    {"name": "Шаман Кинг", "description": "Мальчик сражается за титул короля шаманов, используя духов своих предков."},
    {"name": "Берсерк",
     "description": "Наемник сражается с демонами и людьми в мрачном фэнтези-мире, чтобы отомстить."},
    {"name": "Судьба",
     "description": "Маги и герои прошлого борются за могущественный артефакт."},
    {"name": "Эхо террора",
     "description": "Двое загадочных подростков устраивают террористические атаки, чтобы раскрыть правду о правительстве."},
    {"name": "Бакуман", "description": "Двое школьников мечтают стать успешными мангаками."},
    {"name": "Детектив Конан",
     "description": "Школьник-детектив превращается в ребенка, но продолжает раскрывать преступления."},
    {"name": "Ангельские ритмы", "description": "Школьники борются за свои мечты в загробном мире."},
    {"name": "Игра Дарвина", "description": "Мобильная игра превращается в смертельное сражение в реальном мире."},
    {"name": "Девушки и танки",
     "description": "Школьницы соревнуются в танковых боях, совмещая военную стратегию с повседневной жизнью."},
    {"name": "Унесённые призраками",
     "description": "Девочка попадает в мир духов и работает в загадочной бане, чтобы спасти родителей."},
    {"name": "Космический линкор Ямато",
     "description": "Экипаж старого линкора отправляется на спасение Земли в далёкий космос."},
    {"name": "Жемчуг дракона", "description": "Мальчик с хвостом путешествует, чтобы собрать магические шары."},
    {"name": "Темный дворецкий",
     "description": "Мальчик заключает договор с демоном-дворецким, чтобы отомстить за свою семью."},
    {"name": "Легенда о героях галактики",
     "description": "Грандиозная космическая сага о войне между империей и демократией."},
    {"name": "Психопаспорт",
     "description": "Мир, где преступления предотвращаются благодаря технологии, анализирующей психику людей."},
    {"name": "Ковбой бибоп", "description": "Наш герой зарабатывает жизнь охотясь за головами, в космическом мире."},
    {"name": "Дандадан",
     "description": "У нас есть 2 главных героев девушка и парень , 1 верит в призраков другой в  пришельцев."},
    {"name": "Спираль", "description": "В обычном городишке  появляется спиральная  напасть."},
    {"name": "Доктор стоун",
     "description": "Наши герои живут обычной жизнь ,но на мир обрушилось каменения и спустя 3000 лет наш герой восстал из каменной оболочки."},
    {"name": "Синяя тюрьма",
     "description": "В странное место приглашают неудавшихся бомбардиров  и делают из них лучших футболистов свой страны."},
    {"name": "Боец баки", "description": "Сын тренируется  чтобы побить батю."},
    {"name": "Легенда о героях  галактики",
     "description": "Грандиозная космическая сага о войне между империей и демократией 100+ серий ."},
    {"name": "Рагна багровый",
     "description": "Драконы хотят уничтожить мир людей ,цель нашего героя УНИЧТОЖИТЬ ВСЕХ ДРАКОНОВ."},
    {"name": "Кайдзю номер", "description ": "В нашем мире происходят напряжения Кайдзю, наш герой скуф."},
    {"name": "Невеста чародея", "description": "Наш герой чародей покупает девушку и приводит ее домой."},
    {"name": "Борьба в прямом эфире",
     "description": "Нашего героя булят в школе и через какое-то время он находит странный ролик  по боевым искусствам где автор курица лол."},
    {"name": "Магия и мускулы", "description": "Наш герой живёт в мире без магии, но он очень сильный физически !!!."},
    {"name": "Поднятие уровня в одиночку", "description": "Во всем мире открылись врата и появились охотники!!!."},
    {"name": "Школа мертвецов",
     "description": "Школьники учатся в школе и вдруг на мир обрушился зомби апокалипсис, цель школьников выжить (аниме этии)."},
    {"name": "моб психо 100",
     "description": "Наш герой школьник с эсперскими способностями , у него есть таблица эмоций."},
    {"name": "Созданный в бездне",
     "description": "Наша героиня мечтает покорить бездну(она в ней живёт) и ей подворачивается возможность."}
]