[
  {
    "name": "Минотавр",
    "description": "Это очень мощный танк, с хорошей инициийей, который может отхилить."
  },
  {
    "name": "Хильда",
    "description": "Герой может быть как непробиваемым танком, так и сильным бойцом. Герой обладает массовым замедлением врагов, во время которого наносит сумасшедший урон."
  },
  {
    "name": "Франко",
    "description": "Далеко не самый сильный танк, но в умелых руках, может стать грозной силой. Благодаря первому и третьему навыку может легко перевернуть ход массового сражения."
  },
  {
    "name": "Эсмеральда",
    "description": "Астролог маг/танк."
  },
  {
    "name": "Бальмонд",
    "description": "Это очень простой и сильный герой для новичков. Имеет очень сильный смайт с ультимейта."
  },
  {
    "name": "Глу",
    "description": "Герой благодаря кому наконец-то можно бить союзников."
  },
  {
    "name": "Тигрил",
    "description": "Является мощным танковым героем, который способен инициировать тимфайты. Это его основная задача."
  },
  {
    "name": "Маша",
    "description": "Это герой сочетающий в себе роли бойца и танка. Она обладает уникальной механикой здоровья."
  },
  {
    "name": "Хуфра",
    "description": "Очень хорош против героев, которые имеют блинк способности. Он обладает большим количеством контроля от замедления до полного оглушения."
  },
  {
    "name": "Лолита",
    "description": "Танк, который так же может быть героем поддержки, она очень полезна за счет второго навыка."
  },
  {
    "name": "Гатоткача",
    "description": "Является героем-танком, который способен выдерживать урон противников а так же провоцировать их на атаку."
  },
  {
    "name": "Грок",
    "description": "Это очень мощный и интересный танк, способный как наносить урон так и преграждать врагам путь к отступлению или инициации."
  },
  {
    "name": "Джонсон",
    "description": "Это мощный танк, позволяя довозить своего союзника до нужных целей."
  },
  {
    "name": "Баксий",
    "description": "Танк с высоким мобильностью и сильной защитой, который может уменьшать урон врагов и наносить урон с помощью своих мощных атак."
  },
  {
    "name": "Уранус",
    "description": "Страж небесного города. Танк, которого вряд ли просто так убьешь. Может стать большой проблемой для персонажей с маленьким количеством здоровья."
  },
  {
    "name": "Белерик",
    "description": "Танк, который использует свою способность уменьшать урон, который он получает, и замедлять врагов."
  },
  {
    "name": "Акай",
    "description": "Танк с отличной мобильностью, который может наносить урон и инициировать бой. Её ультимейт позволяет запечатать врагов."
  },
  {
    "name": "Бартс",
    "description": "Клауд не вернул ему долг."
  },
  {
    "name": "Атлас",
    "description": "Очень хрупкий танк с хорошей инициацией."
  },
  {
    "name": "Хилос",
    "description": "Простой в освоении танк. Он обладает отличными показателями живучести, что позволит прощать вам большинство допущенных ошибок в игре."
  },
  {
    "name": "Баданг",
    "description": "Физический бойец с высокой мобильностью и сильными атаками. Его способности позволяют ему наносить урон в области и наносить мощные удары по врагам, а также разрывать линии врагов и блокировать их пути."
  },
  {
    "name": "Чу",
    "description": "Физический бойец с высокой мобильностью и сильными контрольными способностями. Он может быстро добираться до врагов и наносить им урон, а его ультимейт позволяет выталкивать противников."
  },
  {
    "name": "Лапу-Лапу",
    "description": "Это герой-боец/убийца обладающий достаточно мощным уроном с прокаста, не плохим контролем и возможностью смены «стойки»."
  },
  {
    "name": "Мартис",
    "description": "Физический бойец, который может трансформироваться в могущественного демона, увеличивая свою мобильность и наносимый урон"
  },
  {
    "name": "Чонг",
    "description": "Герой Боец, обладающий высокой живучестью и сильными навыками. Он один может держать линию, набивая свою пассивку и лечась."
  },
  {
    "name": "Тамуз",
    "description": "Герой Боец, у которого отсутствует мана. То есть для применения способностей вам нужно ждать только перезарядки скиллов."
  },
  {
    "name": "Зилонг",
    "description": "Он способен наносить достаточно ощутимый урон, при этом имея не плохой контроль, благодаря перекидыванию с копья."
  },
  {
    "name": "Гвиневра",
    "description": "Это боец-маг, который позволяет контролировать игроков своей антигравитационной магией."
  },
  {
    "name": "Минситтар",
    "description": "Является героем-бойцом, способным настигать врагов и не давать им уйти с помощью своей ульты."
  },
  {
    "name": "Халид",
    "description": "Резервуар с песком."
  },
  {
    "name": "Дариус",
    "description": "Это хороший боец, который имеет вместо маны ресурс гнева."
  },
  {
    "name": "Алукард",
    "description": "Могущественный охотник на демонов с высокой мобильностью и способностью восстанавливать здоровье, нанося урон врагам. Его способности позволяют быстро перемещаться по полю боя, устранять врагов и восстанавливать здоровье за счет нанесенного урона."
  },
  {
    "name": "Алдос",
    "description": "Это боец, который может летать по карте."
  },
  {
    "name": "Леоморд",
    "description": "Это герой-боец, зоофил хд."
  },
  {
    "name": "Альфа",
    "description": "Это достаточно сильный лесник, который обладает хорошим контролем и чистым уроном."
  },
  {
    "name": "Сильвана",
    "description": "Это девушка-рыцарь, которая не боится оказаться в гуще сражения и отлично инициирует бой."
  },
  {
    "name": "Аргус",
    "description": "9 vs 1."
  },
  {
    "name": "Бэйн",
    "description": "Пивное пузо ."
  },
  {
    "name": "Губительный пулемёт",
    "description": "Предмет, увеличивающий дальность атаки на 12% и имея 30% физ пробития."
  },
  {
    "name": "Копьё Великого дракона",
    "description": "Увеличивает скорость передвежения на  30% после использования ультимейта, на 7,5 сек."
  },
  {
    "name": "Трезубец",
    "description": "Уменьшает вампиризм на 50% и увеличивает физ урон на 8% против дополнительных ОЗ."
  },
  {
    "name": "Золотой метеор",
    "description": "Увеличивает гибрид защиту на (1) за каждый 1% вампиризма(не для бойцов в 2 раза меньше). Если урон наносимый на вас снижает ваше ОЗ ниже 30%, появится щит."
  },
  {
    "name": "Удар охотника",
    "description": "Нанесение урона 5 раз по одной цели, увеличивает скорость передвежения на 50% (действует 3 сек)."
  },
  {
    "name": "Клинок семи морей",
    "description": "Не получая урон и не нанося урон в течении 5 сек, увеличивает следующую базовую на 160 (+40% физического урона) и замедляет цель на 40% на 1,5 сек."
  },
  {
    "name": "Говорящий с ветром",
    "description": "Следующая базовая атака, выпускает ветерок, который наносит магический урон 3 ближайшим противникам (может быть критическим)."
  },
  {
    "name": "Ярость берсерка",
    "description": "+40 крит урона. Крит удары дают 5% физической атаки на 2 сек."
  },
  {
    "name": "Когти Хаоса",
    "description": "+20 вамризма. Крит удары дают 20% скорости атаки на 2 сек."
  },
  {
    "name": "Злобный рык",
    "description": "Пробивает физ броню на 30%. За каждые 1% физ защиты противника, добавляет 0.1% физ пробития до 30%."
  },
  {
    "name": "Зимняя корона",
    "description": "Замораживает героя на 2 сек, делая его неуязвимым."
  },
  {
    "name": "Мимолетное время",
    "description": "За каждый ассист, килл снижает время отката ультимейта на 30%."
  },
  {
    "name": "Пронзающий небеса",
    "description": "Если у врага хп ниже 4% и ему наносится урон, то он будет мнгновенно убит чистым уроном."
  },
  {
    "name": "Топор войны.",
    "description": "+В течении 4 сек до 6 зарядов, увеличивает физ атаку и вампиризм( уменьшается в 2 раза, для героев не бойцов), на 6 зарядах наносит дополнительный чистый урон."
  },
  {
    "name": "Ветер природы",
    "description": "Активный навык дающий имунитет к любому физическому урону на 2 сек ( уменьшается в 2 раза для героев не стрелков)."
  },
  {
    "name": "Золотой посох",
    "description": "1% крит, дает 1% скорости атаки. После 2 некритических атак, след базовая атака, увеличенна 80% скорость атаки и предел скорости до 500%."
  },
  {
    "name": "Коса корозии",
    "description": "Наносит 80 дополнительный физический урон с базовых атак.Увеличивает скорость атаки на 6%. Замедляет цель на 8% (в 2 раза меньше для героев дальней атаки) до 5 зарядов."
  },
  {
    "name": "Меч охотника на демонов",
    "description": "Наносит дополнительный урон в виде 8% от хп противника. Увеличивает вампиризм на 2% до 5 зарядов."
  },
  {
    "name": "Фонарь желаний",
    "description": "За каждые 800 магического урона, выпускает бабочку(1) наносящая 8% от текущих ОЗ цели."
  },
  {
    "name": "Фляга Оазиса",
    "description": "+12 эфэкт лечения. Во время применения щита или лечения, у союзника оз ниже 35% или опускается ниже 35%, то появится щит."
  },
  {
    "name": "Палочка гения",
    "description": "Нанося магический урон, снижает магическую защиту цели до 3 стаков на 2 сек."
  },
  {
    "name": "Жезл молний",
    "description": "Следующий навык, выпускает молнию, которая наносит магический урон, 3-м ближайшим целям."
  },
  {
    "name": "Кровавые крылья",
    "description": "Добавляет объемный щит(зависит от маг урона) который увеличивает скорость передвежения."
  },
  {
    "name": "Старлиумовая коса",
    "description": "З+20 гибрид лечение. Нанесение магического лечения, увеличивает маг урон на 5 (до 6 раз), на макс. зарядах маг урон увеличивает на 12%."
  },
  {
    "name": "Священный кристалл",
    "description": "редмет дающий самый большой магический урон."
  },
  {
    "name": "Божественный меч",
    "description": "+40 магического пробития."
  },
  {
    "name": "Часы судьбы",
    "description": "ЗПредмет дающий 4.5 гибрид защиты, после нанесения магического урона. Когда ОЗ подает ниже 50% востонавливает 15% ОЗ за 3 сек. ."
  },
  {
    "name": "Райское перо",
    "description": "Каждая базовая атака, наносит доп. магический урон 50.\nКаждая базовая атака, увеличивает скорость атаки на 6%, до 5 раз."
  }

]